/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "Copyright © 2001-2017 Rick Cranisky";

/* File types */
"SiteSucker Document" = "SiteSucker Document";
"Web internet location" = "Web internet location";
"Download Package" = "Download Package";
